const finale = {
  eyebrow: 'ДЛЯ ТЕБЯ',
  title: 'С днём рождения, Ира ♥',
  message: [
    'А теперь самое важное. Сегодня тебе исполнилось 20 лет. И знай, это не приговор, это не говорит о том что ты уже старая как любила вопить об это Белла. Нет. Твоя молодая жизнь только начинается, в ней появляются новые краски, новые знакомства, друзья, близкие, новые воспоминания и лучшая жизнь. У тебя это все будет, я уверен в этом. Ведь ты заслуживаешь лучшей жизни, а не сидеть 24/7 на работе и не видеть будущего. У тебя все получится котик.',
    'Я помню что у тебя есть мечты, есть желания. К примеру, ты хочешь стать фотографом - и я думаю что у тебя все выйдет. Я в тебя верю.',
    'Я так же хочу пожелать чтобы здоровье тебя никогда не подводило, чтобы всегда были рядом те близкие, с которыми ты будешь всегда счастливо улыбаться, чтобы в финансовом плане все как по карьерной лестнице росло только вверх и никаких проблем не возникало.',
    'Не особо я умею поздравлять, за это прости. Скорее всего мне просто не хватит слов рассказать тебе и описать то, что я хочу тебе пожелать котя. По этому, скажу еще раз.'
  ],
  finalLine: 'С Днем рождения, солнце) я люблю тебя)❤️',
}

export default finale
