const letter = {
  eyebrow: 'ЕСТЬ ЕЩЁ ОДНА ВЕЩЬ',
  title: 'Я хочу сказать тебе кое-что',
  subtitle: 'Не в сообщении. Не голосом. А здесь.',
  paragraphs: [
    'Признаться, я даже не думал куда заведет наше знакомство. Да, все быстро закрутилось, да, мы начали встречаться пускай и рано но знаешь, я ни разу не жалел и не буду жалеть о выборе, который сделал. Я ни разу не жалею о том что предложил тебе встречаться.',
    'Я уверен что мы сможем вместе преодолеть этот тяжелый путь, пока мы не вместе. И следующий подарок уже будет не в интернете а в реале, на твое день рождение!',
    'Я очень люблю тебя и все эти воспоминания что я подготовил в этом подарке - это далеко не все, и мы сможем еще больше приятных воспоминаний создать и на будущее. Как ты и говорила, это будет самая любимая твоя история, котик)'
  ],
  signature: 'Твой Lemon ♥',
  media: []
}

export default letter
